export default [
    {
        name: 'Избираемость',
        id: 1,
    },
    {
        name: 'Применение рейсов',
        id: 4,
    },
    {
        name: 'Бронирование и оформление билета',
        id:5,
    },
    {
        name: 'Максимальное пребывание',
        id: 7,
    },
    {
        name: 'Остановки',
        id: 8,
    },
    {
        name: 'Построения и комбинации',
        id: 10,
    },
    {
        name: 'Надбавки (скидки) к тарифу',
        id: 12,
    },
    {
        name: 'Ограничения по продаже',
        id: 15,
    },
    {
        name: 'Сборы при расторжении (изменении условий) договора перевозки',
        id: 16,
    },
    {
        name: 'Важные уведомления на билете',
        id: 18,
    },
    {
        name: 'Скидки для детей и младенцев',
        id: 19,
    },
    {
        name: 'Скидки для руководителей групп ',
        id: 20,
    },
    {
        name: 'Скидки для агентов',
        id: 21,
    },
    {
        name: 'Другие скидки',
        id: 22,
    },
    {
        name: 'Группы',
        id: 26,
    },
    {
        name: 'Добровольные изменения',
        id: 31,
    },
    {
        name: 'Добровольные возвраты',
        id: 33,
    },
]